Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: [3333]<CBR2>Under pressure, mayor %1s resigns from the office.|
fr_fr: [3333]<CBR2>Sous la pression, le maire %1s démissionne de son poste.|

source: [3334]<ABC1>Acquire a Company Near Bankruptcy|
fr_fr: [3334]<ABC1>Acquérir une entreprise au bord de la faillite|

source: [3335]<ABC2>is on the brink of bankruptcy.
fr_fr: [3335]<ABC2>est au bord de la faillite.

source: [3336]<ABC3>Would you be interested in acquiring it?|
fr_fr: [3336]<ABC3>Voulez-vous l'acquérir ?|

source: [3337]<ABC4>If you are interested, the game will be paused, allowing you to take the time to evaluate the company.|
fr_fr: [3337]<ABC4>Si vous êtes intéressé, le jeu sera mis en pause, ce qui vous permettra de prendre le temps d'évaluer l'entreprise.|

source: [3338]<ABC5>Near Bankruptcy|
fr_fr: [3338]<ABC5>Proche de la banqueroute|

source: [3339]<ABC6>acquires the company|
fr_fr: [3339]<ABC6>acquérir l'entreprise|

source: [3340]<ABC7>rescuing it from bankruptcy.|
fr_fr: [3340]<ABC7>la sauver de la faillite.|

source: [3341]<SNAM>To locate a specific item, type the first letter of its name.|
fr_fr: [3341]<SNAM>Pour localiser un article spécifique, tapez la première lettre de son nom.|

source: [3342]<NTEC>Sorry, no technologies are available for research at the moment.|
fr_fr: [3342]<NTEC>Désolé, aucune technologie n'est disponible pour la recherche pour le moment.|

source: [3343]<DIS1>Sorry, you cannot disable this product as it is the input for other products that are currently enabled in the Scope of Production list.|
fr_fr: [3343]<DIS1>Désolé, vous ne pouvez pas désactiver ce produit car il s'agit de l'entrée pour d'autres produits qui sont actuellement activés dans la liste du champ de production.|

source: [3345]<DLCN>Sorry, this game requires %1s but you do not have this DLC yet.|
fr_fr: [3345]<DLCN>Désolé, ce jeu nécessite %1s mais vous n'avez pas encore ce DLC.|

source: [3346]<DMOD>Sorry, the current MOD is not compatible with the Digital Age DLC.|
fr_fr: [3346]<DMOD>Désolé, le MOD actuel n'est pas compatible avec le DLC ère numérique.

source: [3347]<NCHA>Sorry, there are currenlty no Challenge Games available.|
fr_fr: [3347]<NCHA>Désolé, il n'y a actuellement aucun jeu de défi disponible.|

source: [3347]<NCHA>Sorry, there are currently no Challenge Games available.|
fr_fr: [3347]<NCHA>Désolé, il n'y a actuellement aucun jeu de défi disponible.|

source: [3348]<MEOS>Sorry, it is prohibited by the Antitrust Law to merge two companies who both an operating system.|
fr_fr: [3348]<MEOS>Désolé, il est interdit par la loi antitrust de fusionner deux sociétés qui ont toutes deux un système d'exploitation.|

source: [3349]<NRHD>Sorry, you cannot remove the hardware already supported by the current version of the OS.|
fr_fr: [3349]<NRHD>Désolé, vous ne pouvez pas supprimer le matériel déjà pris en charge par la version actuelle de l'OS.|

source: [3350]<HDMR>Sorry, the maximum number of hardware types supported by an OS has been reached.
fr_fr: [3350]<HDMR>Désolé, le nombre maximum de types de matériel pris en charge par un système d'exploitation a été atteint.

source: [3351]<NLOA>Sorry, you cannot borrow a loan at the moment as no commercial banks have been set up yet.|
fr_fr: [3351]<NLOA>Désolé, vous ne pouvez pas emprunter pour le moment car aucune banque commerciale n'a encore été créée.|

source: [3352]<PCRE>Sorry, the credit rating of the company is too poor.
fr_fr: [3352]<PCRE>Désolé, la cote de crédit de l'entreprise est trop faible.

source: [3353]<NPBD>Cannot purchase the bond|
fr_fr: [3353]<NPBD>Impossible d'ajouter la technologie|

source: [3354]<NCBS>Sorry, you are not allowed to change your brand strategy in this game.|
fr_fr: [3354]<NCBS>Désolé, vous n'êtes pas autorisé à modifier votre stratégie de marque dans ce jeu.|

source: [3355]<NSBB>Sorry, you cannot execute this share buyback transaction, as a public company's total number of shares outstanding must not be lower than 1,000,000 shares.|
fr_fr: [3355]<NSBB>Désolé, vous ne pouvez pas exécuter cette opération de rachat d'actions, car le nombre total d'actions en circulation d'une société publique ne doit pas être inférieur à 1 000 000 d'actions.|

source: [3356]<ICTL>Sorry, you cannot select this as your current tech level is lower than the required tech level.|
fr_fr: [3356]<ICTL>Désolé, vous ne pouvez pas sélectionner cette option car votre niveau technologique actuel est inférieur au niveau technique requis.|

source: [3357]<ICTN>Sorry, you cannot select this as it is not known to you yet.|
fr_fr: [3357]<ICTN>Désolé, vous ne pouvez pas sélectionner cette option car vous ne la connaissez pas encore.|

source: [3358]<ICOC>Sorry, you cannot select this as it is owned by another company already.|
fr_fr: [3358]<ICOC>Désolé, vous ne pouvez pas sélectionner cette option car elle est déjà détenue par une autre société.|

source: [3359]<DEVN>Sorry, you have not developed any software yet.|
fr_fr: [3359]<DEVN>Désolé, vous n'avez pas encore développé de logiciel.|

source: [3360]<NOSD>Sorry, nobody has developed an operation system yet.|
fr_fr: [3360]<NOSD>Désolé, personne n'a encore développé un système d'exploitation.|

source: [3361]<NOFI>Sorry, the company no longer owns any firms.|
fr_fr: [3361]<NOFI>Désolé, la société ne possède plus aucune entreprise.|

source: [3362]<LAY1>Sorry, this factory layout plan cannot be saved because it contains a software product.|
fr_fr: [3362]<LAY1>Désolé, ce plan d'implantation de l'usine ne peut être sauvegardé car il contient un logiciel.|

source: [3363]<LAY2>Each software product in the factory is associated with a software development project in a software company and therefore cannot be saved as a template.|
fr_fr: [3363]<LAY2>Chaque logiciel de l'usine est associé à un projet de développement de logiciel dans une société de logiciels et ne peut donc pas être enregistré comme modèle.

source: [3364]<LAYO>Sorry, you cannot use this layout plan on this firm because the plan contains [%1s] which is outside the subsidiary company's Scope of Production.|
fr_fr: [3364]<LAYO>Désolé, vous ne pouvez pas utiliser ce plan d'aménagement sur cette entreprise car le plan contient [%1s] qui est en dehors du périmètre de production de la filiale.|

source: [3365]<LAT1>Sorry, You cannot use this layout plan because it contains [Tech R&D] units.
fr_fr: [3365]<LAT1>Désolé, vous ne pouvez pas utiliser ce plan d'aménagement car il contient des unités [Tech R&D].

source: [3366]<LAT2>Sorry, you cannot use this layout plan because it contains [Tech R&D] units, which can only be used when you have enabled either the Subisidary DLC or the Digital Age DLC.|
fr_fr: [3366]<LAT2>Désolé, vous ne pouvez pas utiliser ce plan d'aménagement car il contient des unités [Tech R&D], qui ne peuvent être utilisées que si vous avez activé soit le DLC filiale, soit le DLC de l'ère numérique|

source: [3367]<RESK>Sorry, there are no new product invention plans that fit the researcher's skill at the moment.|
fr_fr: [3367]<RESK>Désolé, aucun plan d'invention de nouveau produit ne correspond à la compétence du chercheur pour le moment.|

source: [3368]<CHE1>You have enabled the cheat mode.|
fr_fr: [3368]<CHE1>Vous avez activé le mode "tricheur".|

source: [3369]<CHE2>Sorry, cheat mode cannot be enabled in a Challenge game.|
fr_fr: [3369]<CHE2>Désolé, le mode tricheur ne peut pas être activé dans un jeu de défi.|

source: [3370]<FISP>Sorry, you cannot change the game speed of the current game as it is fixed by a game script.|
fr_fr: [3370]<FISP>Désolé, vous ne pouvez pas modifier la vitesse du jeu en cours car elle est fixée par un script de jeu.|

source: [3371]<DVE1>Error: Cannot load game.
fr_fr: [3371]<DVE1>Erreur : Impossible de charger la partie.

source: [3372]<DVE2>Error: Cannot load game.
fr_fr: [3372]<DVE2>Erreur : impossible de charger la partie.

source: [3373]<CNLD>Cannot load the game as it was saved using a later game version.\nPlease first update your %1s to Version %2s or later.|
fr_fr: [3373]<CNLD>Impossible de charger le jeu car il a été sauvegardé avec une version ultérieure du jeu. Veuillez d'abord mettre à jour votre %1s avec la version %2s ou ultérieure..|

source: [3374]<MTRC>Monthly Training Cost|
fr_fr: [3374]<MTRC>Coût mensuel de la formation|

source: [3375]<RDB7>This Firm's Retail Demand Bonus:|
fr_fr: [3375]<RDB7>La prime de demande de détail de cette entreprise :|

source: [3378]<RDS1>Increase Demand Bonus in the following ways:|
fr_fr: [3378]<RDS1>Augmentez la prime à la demande de la manière suivante :|

source: [3379]<RDS3>-Build more service firms of the same type in the same city.|
fr_fr: [3379]<RDS3>- Construire plus d'entreprises de services du même type dans la même ville.|

source: [3380]<RDS4>-Service firms in areas with high customer traffic will boost the chain popularity more.|
fr_fr: [3380]<RDS4>-Les entreprises de services situées dans des zones à fort trafic de clients renforceront la popularité de la chaîne.|

source: [3381]<RDS7>This Service Firm's Demand Bonus:|
fr_fr: [3381]<RDS7>La prime à la demande de cette entreprise de services : |

source: [3382]<ESP1>Score Penalty|
fr_fr: [3382]<ESP1>Pénalité|

source: [Advertising Unit]
fr_fr: [Unité publicitaire]

source: [BOX2]Cancel
fr_fr: [BOX2]Annulez

source: [Crop Growing Unit]
fr_fr: [Unité de culture]

source: [Inventory Unit]
fr_fr: [Unité d'inventaire]

source: [LNGD]%2j{January|February|March|April|May|June|July|August|September|October|November|December} %1d, %3,4d
fr_fr: [LNGD]%2j{Janvier|Février|Mars|Avril|Mai|Juin|Juillet|Août|Septembre|Octobre|Novembre|Décembre} %1d, %3,4d

source: [Livestock Processing Unit]
fr_fr: [Unité de transformation du bétail]

source: [Livestock Raising Unit]
fr_fr: [Unité d'élevage de bétail]

source: [Logging Unit]
fr_fr: [Unité d'exploitation forestière]

source: [MON1]January
fr_fr: [MON1]Janvier

source: [MON2]February
fr_fr: [MON2]Février

source: [MON3]March
fr_fr: [MON3]Mars

source: [MON4]April
fr_fr: [MON4]Avril

source: [MON5]May
fr_fr: [MON5]Mai

source: [MON6]June
fr_fr: [MON6]Juin

source: [MON7]July
fr_fr: [MON7]Juillet

source: [MON8]August
fr_fr: [MON8]Août

source: [MON9]September
fr_fr: [MON9]Septembre

source: [MONA]October
fr_fr: [MONA]Octobre

source: [MONB]November
fr_fr: [MONB]Novembre

source: [MONC]December
fr_fr: [MONC]Décembre

source: [Manufacturing Unit]
fr_fr: [Unité de fabrication]

source: [Mining Unit]
fr_fr: [Unité minière]

source: [Oil Extraction Unit]
fr_fr: [Unité d'extraction de pétrole]

source: [Private Labelling Unit]
fr_fr: [Unité d'étiquetage privé]

source: [Product Research and Development Unit]
fr_fr: [Unité de recherche et de développement de produits]

source: [Project Management Unit]
fr_fr: [Unité de gestion de projet]

source: [Project Programming Unit]
fr_fr: [Unité de programmation des projets]

source: [Purchasing Unit]
fr_fr: [Unité des achats]

source: [Radical Research and Development Unit]
fr_fr: [Unité de recherche et développement radical]

source: [SHRD]%2j{Jan|Feb|Mar|Apr|May|Jun|Jul|Aug|Sep|Oct|Nov|Dec} %1d, %3,4d
fr_fr: [SHRD]%2j{Jan|Fev|Mar|Avr|Mai|Jun|Jul|Aou|Sep|Oct|Nov|Dec} %1d, %3,4d

source: [Sales Unit]
fr_fr: [Unité de ventes]

source: [TEXT] A new department store costs $1,000,000 to build, plus the cost of the land, and a further $100,000 per month to operate.
fr_fr: [TEXT] Un nouveau grand magasin coûte 1 000 000 $ pour sa construction, plus le coût du terrain, et 100 000 $ supplémentaires par mois pour son fonctionnement.

source: [TEXT] And choose ~Department Store~.
fr_fr: [TEXT] Et choisissez " Grand magasin ".

source: [TEXT] As your corporation currently only has one firm - your department store, only one dot in your corporate color is shown.
fr_fr: [TEXT] Comme votre société n'a actuellement qu'une seule entreprise - votre grand magasin, seul un point à la couleur de votre entreprise est affiché.

source: [TEXT] Cick the ~Add Product icon~ now.
fr_fr: [TEXT] Cliquer sur l'icône "Ajouter un produit" maintenant.

source: [TEXT] Click the ~Build Menu~ icon on the ~Game Tools Menu~ at the top-left of the screen.
fr_fr: [TEXT] Cliquez sur l'icône "Menu de construction" dans le "Menu des outils de jeu" en haut à gauche de l'écran.

source: [TEXT] Click the ~Goal~ option.
fr_fr: [TEXT] Cliquez sur l'option "Objectifs"~.

source: [TEXT] Click the ~My Firms~ button and the mini map display changes to show only ambient buildings and the firms you own.
fr_fr: [TEXT] Cliquez sur le bouton "Mes entreprises" et l'affichage de la mini-carte change pour ne montrer que les bâtiments environnants et les entreprises que vous possédez.

source: [TEXT] Congratulations!
fr_fr: [TEXT] Félicitations !

source: [TEXT] Did you wonder which seaports are supplying products to your department store?
fr_fr: [TEXT] Vous êtes-vous demandé quels ports maritimes fournissent des produits à votre grand magasin ?

source: [TEXT] Double-click ~Seaport~ from the drop-down list.
fr_fr: [TEXT] Double-cliquez sur "Port Maritime" dans la liste déroulante.

source: [TEXT] Each retail store has four product slots.
fr_fr: [TEXT] Chaque magasin de détail dispose de quatre emplacements pour les produits.

source: [TEXT] Good.
fr_fr: [TEXT] Bien.

source: [TEXT] In this mode, buildings represented by ~green dots are profitable~ whereas buildings shown in ~red dots are losing money~.
fr_fr: [TEXT] Dans ce mode, les bâtiments représentés par les points verts sont rentables alors que les bâtiments représentés par les ~points rouges perdent de l'argent.

source: [TEXT] It shows the amount of cash your corporation currently has and its operating profit in the past 12 months.
fr_fr: [TEXT] Elle indique le montant des liquidités dont dispose actuellement votre société et son bénéfice d'exploitation au cours des 12 derniers mois.

source: [TEXT] Now choose ~Retail Store~ from the menu.
fr_fr: [TEXT] Choisissez maintenant "Magasin de détail" dans le menu.

source: [TEXT] Now click the ~Land Value~ icon to change to that mode.
fr_fr: [TEXT] Cliquez maintenant sur l'icône "Valeur du terrain" pour passer à ce mode.

source: [TEXT] Now click the ~Profit~ icon to change to that mode.
fr_fr: [TEXT] Cliquez maintenant sur l'icône "Profit" pour passer à ce mode.

source: [TEXT] Now the display is updated to show from which seaports your department store is receiving the products that you are selling.
fr_fr: [TEXT] L'affichage est maintenant mis à jour pour indiquer les ports maritimes à partir desquels votre grand magasin reçoit les produits que vous vendez.

source: [TEXT] Now we are going to have a quick look at the ~Building Filter~ interface.^^The filter interface has five selection buttons labelled ~Firm~, ~Corp.~, ~This City~, ~My Firms~ and ~Product~.^^When any of these filters are enabled, only firms within the filter will be shown on the mini map at ~Profit~ or ~Ownership~ mode.
fr_fr: [TEXT] Nous allons maintenant jeter un coup d'œil rapide à l'interface du "Filtre de construction".L'interface du filtre comporte cinq boutons de sélection intitulés "Firme", "Compagnie", "Cette ville", "Mes entreprises" et "Produit". Lorsque l'un de ces filtres est activé, seules les entreprises du filtre seront affichées sur la mini-carte en mode "Profit" ou "Propriété".

source: [TEXT] The animated rectangle frame on the mini map represents the area displayed in the city view.
fr_fr: [TEXT] Le rectangle animé sur la mini-carte représente la zone affichée dans la vue de la ville..

source: [TEXT] The first icon, the one that looks like a building, toggles the ~Ownership~ mode.
fr_fr: [TEXT] La première icône, celle qui ressemble à un bâtiment, fait basculer le mode "propriété".

source: [TEXT] The mini map display changes to show Land Value data.
fr_fr: [TEXT] L'affichage de la mini-carte change pour montrer les données sur la valeur des terres.

source: [TEXT] The mini map shows the entire city.
fr_fr: [TEXT] La mini carte montre la ville entière.

source: [TEXT] The window updates to show all products available from the local seaports.
fr_fr: [TEXT] La fenêtre se met à jour pour montrer tous les produits disponibles dans les ports maritimes locaux.

source: [TEXT] There are several icons around the mini map for switching to different map modes.
fr_fr: [TEXT] Il y a plusieurs icônes autour de la mini-carte pour passer à différents modes de carte.

source: [TEXT] There is a row of icons on the toolbar.
fr_fr: [TEXT] Il y a une rangée d'icônes sur la barre d'outils.

source: [TEXT] This is the ~Select a Supplier~ window.
fr_fr: [TEXT] Il s'agit de la fenêtre "Sélectionner un fournisseur".

source: [TEXT] To browse the firms within the filter, use the up and down buttons.
fr_fr: [TEXT] Pour parcourir les entreprises dans le filtre, utilisez les boutons haut et bas.

source: [TEXT] Well done!
fr_fr: [TEXT] Très bien !

source: [TEXT] With the display still only showing your department store (as a colored square), click the ~Business Relationship~ mode icon.
fr_fr: [TEXT] L'écran n'affichant toujours que votre grand magasin (sous la forme d'un carré coloré), cliquez sur l'icône du mode "Relations d'affaires".

source: [TEXT] You are now back in your department store.
fr_fr: [TEXT] Vous êtes maintenant de retour dans votre grand magasin.

source: [TEXT] You can see the current game date here.^^Note that the game runs in real time.You may change the game speed using the shortcut keys ~'1' (slowest) to '5' (fastest)~.^^You may also pause the game by pressing the ~key '0'~.
fr_fr: [TEXT] Vous pouvez modifier la vitesse du jeu en utilisant les touches de raccourci ~'1' (le plus lent) à '5' (le plus rapide)~.^^Vous pouvez également mettre le jeu en pause en appuyant sur la touche ~'0'~.

source: [TEXT] You have been assigned to run this department store.
fr_fr: [TEXT] Vous avez reçu pour mission de gérer ce grand magasin.

source: [TEXT] You have graduated with an MBA from a renowned business school.
fr_fr: [TEXT] Vous avez obtenu un MBA d'une école de commerce renommée.

source: [TEXT] You win this game when your company's annual revenue reaches $20 million.
fr_fr: [TEXT] Vous gagnez ce jeu lorsque le chiffre d'affaires annuel de votre entreprise atteint 20 millions de dollars.

source: [TEXT] Your cursor now highlights a square on the city.
fr_fr: [TEXT] Votre curseur met maintenant en évidence une place sur la ville.

source: [TEXT] While we were exploring the interfaces, your department store was already generating revenue.^^Take a look at the ~cash and profit figures~ on the toolbar.
fr_fr: [TEXT] Pendant que nous explorions les interfaces, votre grand magasin générait déjà des revenus. Regardez les "chiffres de trésorerie et de bénéfices" sur la barre d'outils.

source: [Tech Programming Unit]
fr_fr: [Unité de programmation technique]

source: [Technology Research and Development Unit]
fr_fr: [Unité de recherche et développement technologique]

source: [Warehouse Input Unit]
fr_fr: [Unité d'entrée de l'entrepôt]

source: [Warehouse Output Unit]
fr_fr: [Unité de sortie de l'entrepôt]

source: [Warehouse Output]
fr_fr: [Sortie de l'entrepôt]

source: [Warehouse Storage Unit]
fr_fr: [Unité de stockage de l'entrepôt]

source: [Warehouse Storage]
fr_fr: [Entrepôt de stockage]

# The land can be sold for |
source: \n \nThe land can be sold for |
fr_fr: \n \nLe terrain ne peut pas être vendu pour |

# How much can you pay ?|
source: \nHow much can you pay ?|
fr_fr: \nCombien pouvez-vous payer ?

# Will you accept this offer?|
source: \nWill you accept this offer?|
fr_fr: \nAcceptez-vous cette offre ?|

source: \nYou cannot buy a stock in which your corporation or its subsidiary has ownership.|
fr_fr: \nVous ne pouvez pas acheter une action dont votre société ou sa filiale est propriétaire.|

source: \nYou cannot use a corporation that you control to buy a stock in which you personally have ownership.|
fr_fr: \nVous ne pouvez pas utiliser une société que vous contrôlez pour acheter une action dont vous êtes personnellement propriétaire.|

source: \nYou cannot use a corporation that you control to buy a stock in which your corporation or its subsidiary has ownership.|
fr_fr: \nVous ne pouvez pas utiliser une société que vous contrôlez pour acheter une action dont votre société ou sa filiale est propriétaire.|

source: ^^(Note: You are not allowed to change brand strategy in this game.)
fr_fr: ^^(Remarque : vous n'êtes pas autorisé à changer de stratégie de marque dans ce jeu).

source: ^^Are you competent enough to achieve this monumental task?
fr_fr: ^^Êtes-vous assez compétent pour accomplir cette tâche monumentale ?

source: ^^By leveraging the brand, your new products will gain instant consumer recognition without prior advertising.
fr_fr: ^^En exploitant la marque, vos nouveaux produits seront reconnus instantanément par les consommateurs, sans publicité préalable.

source: ^^Can you become a legendary investor yourself one day?
fr_fr: ^^Pouvez-vous devenir vous-même un investisseur légendaire un jour ?

source: ^^Following your father's guidance, you should initially focus on farming and retail.
fr_fr: ^^En suivant les conseils de votre père, vous devriez d'abord vous concentrer sur l'agriculture et la vente au détail.

source: ^^Having experienced the fierce competition in first-tier cities, you have come to the realization that small cities actually offer better market opportunities.
fr_fr: ^^Après avoir fait l'expérience de la concurrence féroce des villes de premier rang, vous vous êtes rendu compte que les petites villes offrent en fait de meilleures opportunités de marché.

source: ^^In this scenario game, your will just attempt to realize this dream.
fr_fr: ^^Dans cette partie de scénario, votre volonté est de tenter de réaliser ce rêve.

source: ^^Once you have accomplished the goal of establishing a solid farming and retail business for your family, you will be given the freedom to expand into whichever markets and industries you see promising.
fr_fr: ^^Une fois que vous aurez atteint l'objectif de créer une solide exploitation agricole et un commerce de détail pour votre famille, vous serez libre de vous développer sur les marchés et dans les secteurs qui vous semblent prometteurs.

source: ^^The floating shares may be purchased at stock price by any corporations or individual investors.
fr_fr: Les actions flottantes peuvent être achetées au prix de l'action par toute société ou tout investisseur individuel.

source: ^^The new training methodology is able to increase corporate training efficiency by as much as 100% and companies around the globe are rapidly adopting this new training methodology.
fr_fr: ^^La nouvelle méthodologie de formation est capable d'augmenter l'efficacité de la formation en entreprise jusqu'à 100% et les entreprises du monde entier adoptent rapidement cette nouvelle méthodologie de formation.

source: ^^This scenario uses a special rule where costs of hiring management staff are only 20% of the normal rates.
fr_fr: ^^Ce scénario utilise une règle spéciale selon laquelle les coûts de recrutement du personnel de gestion ne représentent que 20 % des taux habituels.

source: ^^To persuade your family to support your plan of transforming the family business into a multinational corporation, you must first prove to them your ability to run a business of a larger scale with great profitability.
fr_fr: ^^Pour persuader votre famille de soutenir votre plan de transformation de l'entreprise familiale en société multinationale, vous devez d'abord leur prouver votre capacité à gérer une entreprise de plus grande envergure avec une grande rentabilité.
